[global]
DSCLabel.DSCLabel1.Text=加入关卡
GlassButton.TOP.Text=
GlassButton.UP.Text=
GlassButton.DOWN.Text=
GlassButton.BOTTOM.Text=
GlassButton.SendButton.Text=设定流程

[message]
QueryError=请勾选要到第一笔的资料
showName=等..
DetailListCountError=「加入关卡」不可为空.
